CSI API ETABS v1
cDCoBS8110_97 Interface
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
public interface cDCoBS8110_97
Public Interface cDCoBS8110_97
Dim instance As cDCoBS8110_97
public interface class cDCoBS8110_97
type cDCoBS8110_97 =  interface end
The cDCoBS8110_97 type exposes the following members.
Methods
Name | Description
GetOverwrite
GetPreference
SetOverwrite
SetPreference
Top
See Also
Reference
ETABSv1 Namespace